"Add Account" = "Add Account";
"Application ID functions require SQLite 3.7.17" = "Application ID functions require SQLite 3.7.17";
"Authorize" = "Authorize";
"Cancel" = "Cancel";
"Cards" = "Cards";
"Click button to copy information" = "Click button to copy information";
"Computers" = "Computers";
"Confirm" = "Confirm";
"Copied!" = "Copied!";
"Copy" = "Copy";
"Database exported to 'Documents' folder successfully." = "Database exported to 'Documents' folder successfully.";
"Delete" = "Delete";
"Delete this account?" = "Delete this account?";
"Devices" = "Devices";
"Edit" = "Edit";
"Edit Account" = "Edit Account";
"Enter Master Password" = "Enter Master Password";
"Entry" = "Entry";
"Mail" = "Mail";
"Master password didn't match" = "Master password didn't match";
"New Category" = "New Category";
"New Type" = "New Type";
"No Account Infomation" = "No Account Infomation";
"Okay" = "Okay";
"Password Generator" = "Password Generator";
"Password don't match!" = "Password don't match!";
"Password is empty!" = "Password is empty!";
"Password is too short!" = "Password is too short!";
"Pinned to Today Widget." = "Pinned to Today Widget.";
"Please choose category and type." = "Please choose category and type.";
"Recent" = "Recent";
"Save point functions require SQLite 3.7" = "Save point functions require SQLite 3.7";
"Settings" = "Settings";
"Social" = "Social";
"Unlock with Touch ID" = "Unlock with Touch ID";
"Website" = "Website";
"Yes" = "Yes";
